daFoam/test_case/cavityClone/system/ensembleDict
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  2212                                  |
|   \\  /    A nd           | Website:  www.openfoam.com                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/
FoamFile
{
    version     2.0;
    format      ascii;
    arch        "LSB;label=32;scalar=64";
    class       dictionary;
    location    "system";
    object      ensembleDict;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

Ensembles       8 ( ( 1.01093 0 0 ) ( 1.02386 0 0 ) ( 1.07907 0 0 ) ( 1.15481 0 0 ) ( 1.04702 0 0 ) ( 0.873007 0 0 ) ( 0.99096 0 0 ) ( 1.00424 0 0 ) );


// ************************************************************************* //
