daFoam/test_case/cavityClone/system/new
ux
(
	 ( 1.0352 1.03797 0.964803 1.01322 0.90921 1.01527 0.977772 1.00833 )
	 ( 0.942593 0.974352 1.00796 1.02657 0.973055 1.0787 1.02839 0.986222 )
	 ( 0.950471 1.01353 1.14122 0.94101 1.00372 0.891469 1.02232 1.04464 )
	 ( 0.970038 0.969525 1.02063 1.03262 1.07734 1.08299 0.968985 0.921603 )
	 ( 0.997086 1.03708 1.03015 0.961225 0.906275 1.08052 1.04342 0.934992 )
	 ( 0.97967 0.99621 1.07764 0.956376 1.0536 1.03298 0.977672 1.01027 )
	 ( 1.03735 0.987029 0.963896 1.0219 1.0244 0.973032 1.10377 0.988617 )
	 ( 0.938248 1.01674 1.08163 0.930459 1.00551 1.12504 0.927176 1.06018 )
	 ( 1.01201 1.01994 0.956607 1.01827 0.987383 0.972352 0.98067 0.963355 )
	 ( 0.986874 1.00187 1.07383 1.02439 0.900902 1.03887 1.097 0.93725 )
	 ( 1.02466 1.08501 1.01484 0.98264 1.01206 0.932385 0.950063 0.996229 )
	 ( 0.98025 0.975007 0.945879 0.992248 1.00643 1.00554 0.99564 1.03212 )
	 ( 1.08893 1.03961 1.0089 0.914363 0.954188 1.0353 1.00629 1.08024 )
	 ( 1.00951 0.965122 0.924772 1.10088 1.01379 0.983379 0.976007 0.993712 )
	 ( 1.04067 0.966471 0.925405 0.951452 1.03365 0.99532 1.03016 0.962828 )
	 ( 1.02282 0.920835 1.00797 0.969605 0.999361 0.982797 0.937704 1.01175 )
	 ( 0.945193 0.997014 0.913337 0.914666 1.05097 1.00058 0.894352 1.03367 )
	 ( 0.980981 1.04157 0.95541 1.04644 0.986293 0.957803 0.924029 1.01655 )
	 ( 0.898295 0.986669 0.979538 0.985636 0.969201 1.00314 0.933667 0.953428 )
	 ( 1.02185 1.01316 0.984544 0.986467 0.988221 1.00385 0.999677 1.05693 )
);
