daFoam/test_case/cavityClone/system/tempDict
ux
(
	 ( 1.06711 0.952811 1.04461 1.00184 1.05573 0.995746 0.958106 1.10064 )
	 ( 1.03944 0.903718 1.05257 0.945822 0.939149 1.00781 0.938331 0.969091 )
	 ( 0.864979 0.983734 1.04487 1.01835 0.894182 1.07526 1.0225 1.04465 )
	 ( 0.97221 1.01006 1.03904 0.977131 0.918819 1.03355 1.03893 0.953195 )
	 ( 0.94597 0.932583 1.02269 1.05942 1.07333 0.891956 0.959563 0.993607 )
	 ( 0.965576 1.00413 0.949609 0.990689 0.977344 0.958736 0.995004 1.02117 )
	 ( 1.06419 0.987941 1.04042 0.984954 1.05894 1.02345 1.02916 0.977515 )
	 ( 1.0049 1.08989 1.0285 1.11935 0.950003 1.02141 1.02763 1.04669 )
	 ( 0.965937 0.934558 0.969853 1.04261 0.975826 0.959524 0.928374 1.03771 )
	 ( 0.97869 0.933229 1.03493 1.10791 0.989842 0.911848 0.974141 0.942973 )
	 ( 0.91271 0.972435 0.99736 0.892948 0.988141 1.11626 1.05007 1.02651 )
	 ( 0.906678 0.990669 0.956595 0.977926 0.913744 1.06916 1.0236 0.939677 )
	 ( 0.962032 0.979349 0.999533 1.02647 1.00232 0.970238 0.972129 1.04514 )
	 ( 0.970981 0.941327 1.03438 0.953898 1.01444 0.962752 0.987163 1.11302 )
	 ( 0.998283 1.09787 1.04715 1.02656 1.0018 0.96153 1.03563 1.00232 )
	 ( 0.998203 1.11139 0.996182 1.04726 0.979072 0.991919 0.986055 0.958826 )
	 ( 1.00713 1.02858 0.834932 0.997742 1.03603 0.967261 1.04429 1.04365 )
	 ( 0.965774 0.942596 0.918872 1.02805 1.03346 0.980246 0.975846 0.9924 )
	 ( 0.922516 0.997467 0.962686 0.961415 1.04289 1.0435 0.939197 1.01238 )
	 ( 1.04405 1.05202 1.05055 0.973972 1.05611 1.02489 0.977637 1.01992 )
);
